{
  "AllControlsNoSensors": "Ningún control tiene un sensor de velocidad del ventilador emparejado.",
  "AssistedSetupDescription": "Esta es la configuración asistida. Le ayudará a configurar sus ventiladores por primera vez con los siguientes pasos:",
  "Calibrating": "Calibrando",
  "CalibrationTitle": "Calibración de ventiladores automática",
  "ControlSensorPairsWithSpeedSensor": "El sensor de control \"{0}\" se empareja con el sensor de velocidad \"{1}\"",
  "ControlSpeedCalibration": "Calibración de Control/Velocidad",
  "ControlSpeedPairing": "Emparejamiento de control y velocidad",
  "Done": "Hecho!",
  "ExceptionDuringSetup": "Hubo una excepción durante el proceso de configuración asistida. Consulte el registro de errores para obtener más detalles.",
  "FullSpeed": "Estableciendo ventilador al 100%",
  "IdentificationDescription": "Identificar y nombrar sus ventiladores",
  "IdentificationInstructions": "Estos controles fueron los que respondieron al control de ventiladores. Mire dentro de su computadora o use un software alternativo mientras usa los controles deslizantes para nombrar cada uno de ellos",
  "IncludeNonPaired": "Incluir controles no emparejados de todos modos.",
  "NoControlPairedSensor": "Ningún control tiene un sensor de velocidad del ventilador emparejado.",
  "NoSensor": "Este control no tiene sensor de velocidad",
  "NoSpeedSensorReacted": "Ningún sensor de velocidad reaccionó al sensor de control \"{0}\"",
  "PairedControlsOnly": "Sólo se probarán los controles con un sensor de velocidad de ventilador emparejado.",
  "PairingUtilityDescription": "Esta utilidad intentará emparejar sensores de velocidad del ventilador y sensores de control del ventilador. Esto identificará qué ventiladores se pueden controlar. Configurando cada control de ventilador al {0}%...",
  "ProceedQuestion": "¿Desea continuar?",
  "Settings": "Ajustes",
  "ShowHiddenCardsExplanation": "Se ocultarán todos los controles que no respondieron a la configuración asistida.",
  "StartPercent": "Iniciar %",
  "Step1": "Seleccione el tipo de sensores a detectar",
  "Step2": "Encontrar el sensor de RPM correspondiente para cada control",
  "Step3": "Calibrar cada control que se emparejó con un sensor de RPM",
  "Step4": "Encontrar el umbral de % de parada para cada control",
  "Step5": "Encontrar el umbral de porcentaje inicial para cada control",
  "Step6": "Identificando y nombrando cada control.",
  "Step7": "Establecer algunas configuraciones de la aplicación",
  "Testing": "Probando",
  "TestingAt": "({0}) Probando a {1}% ({2} RPM)"
}